<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Cabinet de psihiatrie si psihoterapie Dr. Remus Traistar</title>
<meta content="text/html; charset=ansi_x3.110-1983" http-equiv="Content-Type" />
<link rel="stylesheet" type="text/css" href="style.css" />
</head>
<body>
<div id="main_container">
<div id="header">
<div id="header_logo"><a href="index.html"><img title="" alt="" src="images/logo.png" border="0" height="45" width="280" /></a></div></div>
<div id="main_content">
<div id="menu_tab">
<ul class="menu">
<li><a class="nav" href="index.html">pagina principala</a></li>
<li><a class="nav" href="about.html">despre mine</a></li>
<li><a class="nav" href="cv.html">curriculum vitae</a></li>
<li><a class="nav_selected" href="purpose.html">scop</a></li>
<li><a class="nav" href="price.html">tarife</a></li>
<li><a class="nav" href="info.html">informatii utile</a></li>
<li><a class="nav" href="contact.html">contact</a></li></ul></div>
<div id="middle_content_services">
<div class="middle_text">
<h1>Scop</h1>
<p>Scopul site-ului este în principal de prezentare a dr. Remus Tr&#259;istaru &#351;i de promovare a cabinetului s&#259;u medical individual de psihiatrie psihoterapie &#351;i psihologie. </p>
<p>La finalul actului terapeutic satisfac&#355;ia trebuie s&#259; fie a amândurora, profesional&#259; a medicului &#351;i de via&#355;&#259; a pacientului.</p>
<p>În terapie particip&#259; deopotriv&#259; terapeutul &#351;i pacientul. Terapia medicamentoas&#259; trebuie completat&#259; cu cea psihologic&#259; &#351;i psihoterapeutic&#259;.</p>
<p>Este important ce, unde &#351;i cum ne trat&#259;m. </p>
<p>Amânarea este una dintre cele mai frecvente erori de via&#355;&#259;. </p></div></div>
<div id="center_content">
<div class="wide_content_services">
<p><strong><u>PSIHIATRIE</u></strong> (câteva dintre bolile spectrului psihiatric, neprezentate &#351;tiin&#355;ific)</p>
<p>Demen&#355;a: senil&#259; sau presenil&#259;; Alzheimer, vascular&#259; sau din alte boli (Parkinson, Pick, Huntington, Creutzfeld, etc).</p>
<p>Delirium (delir, halucina&#355;ii)</p>
<p>Tulburari mentale organice, datorate leziunii, disfunc&#355;iei cerebrale &#351;i bolii somatice</p>
<p>Tulbur&#259;ri mentale &#351;i de comportament datrate utiliz&#259;rii de alcool, droguri, marihuana sau iarb&#259;, halucinogene, etnobotanice &#351;i alte psihoactive&nbsp; cu tot&#259; patologia pe care o pot genera: intoxica&#355;ie acut&#259;, sevraj, dependen&#355;&#259;, convulsii, tulburare psihotic&#259; schizophrenia-like sau polimorf&#259; sau cu flushback-uri adic&#259; rememor&#259;ri paroxistice, sindrom amnestic, abstinen&#355;&#259;, dipsomanie, craving.</p>
<p>Schizofrenia (paranoid&#259;, hebefren&#259;, cataton&#259;, nediferen&#355;iat&#259;, rezidual&#259;, simpl&#259;, depresie postschizofren&#259;), Tulburarea schizotipal&#259;.</p>
<p>Tulburarea delirant&#259; persistent&#259;, indus&#259;. Tulburarea psihotic&#259; acut&#259; &#351;i tranzitorie. Psihoz&#259; nespecificat&#259;.</p>
<p>Tulbur&#259;ri afective. Manie. Hipomanie. Tulburare bipolar&#259;. Episod mixt. Depresie usoar&#259;, moderat&#259;, sever&#259;, recurent&#259;. Distimie. Ciclotimie.</p>
<p>Tulbur&#259;ri anxioase generalizate sau specifice. Fobii (social&#259;, agorafobie, ace,&nbsp;etc). Atacul de panic&#259;. </p>
<p>Tulburarea Obsesiv-Compulsiv&#259; cu gânduri, rumina&#355;ii, ritualuri, acte compulsive. </p>
<p>Reac&#355;ia la stress. Tulburarea de stress post-traumatic&#259;. </p>
<p>Tulburarea de adaptare. </p>
<p>Tulburarea disociativ&#259; (de conversie): amnezie disociativ&#259;, fug&#259;, stupor, trans&#259; &#351;i posesiune, tulb motorii, convulsii, anestezie &#351;i pierdere senzorial&#259;, sindrom Ganser, personalitate multipl&#259;, tranzitorii din adolescen&#355;&#259; &#351;i copil&#259;rie.</p>
<p>Tulbur&#259;ri somatoforme: somatizare, hipocondriac&#259;, vegetativ&#259; (cord, circulator, cardio-vascular, gastrointestinal, respirator, uro-genital, alt organ, aparat&nbsp; sau sistem), durere persistent&#259;, factic&#259;.</p>
<p>Tulbur&#259;ri nevrotice. Neurastenia. Depresonalizare-derealizare.</p>
<p>Tulbur&#259;ri de alimenta&#355;ie. Anorexia. Bulimia. Obezitatea. Voma psihogen&#259;. Pica. Hiperemeza. Hiperorexia. Binge acting.</p>
<p>Tulbur&#259;ri de somn. Insomnie. Hipersomnie. Tulbur&#259;ri de ciclu somn-veghe. Somnambulism. Parvor / teroare nocturn&#259;. Co&#351;maruri.</p>
<p>Disfunc&#355;ie sexual&#259;. Lipsa sau pierderea dorin&#355;ei sau a pl&#259;cerii. Frigiditatea. Aversiunea. Anhedonia. E&#351;ec. Impoten&#355;a. Disfunc&#355;ie orgasmic&#259;.&nbsp; Anorgasmia. Ejacularea precoce. Vaginismul. Dispareunia. Impulsul sexual excesiv. Satiriazisul. Nimfomania.</p>
<p>Tulbur&#259;ri mentale &#351;i comportamentale asociate cu puerperiul.</p>
<p>Abuzul de substan&#355;e: antidepresive, laxative, analgezice, vitamine, antiacide, steroizi, hormoni, remedii naturiste tradi&#355;ionale</p>
<p>Tulbur&#259;ri specifice de personalitate: paranoid&#259;, schizoid&#259;, disocial&#259;, emo&#355;ional instabil&#259; de tip impulsiv sau borderline, histrionic&#259;, anankast&#259;, anxioas&#259; / evitant&#259;, dependent&#259;, mixt&#259;, cu tr&#259;s&#259;turi accentuate, schimbare durabil&#259; dup&#259; catastrof&#259; sau afec&#355;iune psihiatric&#259;, nespecific&#259;.</p>
<p>Tulbur&#259;ri ale habitusului / deprinderilor / obiceiurilor &#351;i impulsurilor: joc de noroc patologic, incendiere / piromania, furt / cleptomania, tricotilomania.</p>
<p>Tulbur&#259;ri de identitate cu propriul sex: transsexualism, transvestism cu rol dual, în copil&#259;rie.</p>
<p>Tulbur&#259;ri ale preferin&#355;ei sexuale: Feti&#351;ism, transvestism feti&#351;istic, exhibi&#355;ionism, voyeurism, pedofilie, sadism, masochism, sadomasochism.</p>
<p>Tulbur&#259;ri asociate cu dezvoltarea &#351;i orientarea sexual&#259;, maturarea, orientarea egodistonic&#259;, tulburarea rela&#355;iei.</p>
<p>Heterosexualitate, homosexualitate, bisexualitate, versatilism, perioada pubertal&#259;,.</p>
<p>Tulbur&#259;ri factice, Munchausen, pacient pribeag, cabotinul, copil b&#259;tut / abuzat.</p>
<p>Simularea / malingering, suprasimularea, metasimularea, disimularea.</p>
<p>Retardarea / retardul mintal /mental (oligofrenia) u&#351;or /debilitatea, moderat / imbecilitatea, sever / idio&#355;ia, profund /ariera&#355;ia.</p>
<p>Tulbur&#259;ri tratate de regul&#259; de psihiatria infantil&#259;. Tulbur&#259;ri ale dezvolt&#259;rii psihologice: vorbire &#351;i limbaj (achizi&#355;ii, articulare), limbaj expresiv &#351;i receptiv, afazie), abilit&#259;&#355;i &#351;colare (citit, scris, aritmetic&#259;, mixte), motorii, globale (autism infantil sau atipic, Rett, dezintegrativ&#259;, hiperkinetic&#259;, Asperger, pervazive specifice sau nespecifice). Tulbur&#259;ri comportamentale &#351;i emo&#355;ionale cu debut în copil&#259;rie &#351;i adolescen&#355;&#259; cu hiperkinezie , tulbur&#259;ri de activitate, aten&#355;ie, conduit&#259;, mutism electiv, dezinhibi&#355;ie, ticuri incusiv Tourette, enurezis, encomprezis, balbism. </p>
<p><u><strong>PSIHOTERAPIE</strong></u></p>
<p>Tehnica psihoterapeutic&#259; practicat&#259; la nivelul cabinetului este cea psiho socio somato analitic&#259;. Consilierea nespecific&#259; în probleme de via&#355;&#259; &#351;i rela&#355;ionare inclusiv terapia de cuplu sau a disfunc&#355;iei sexuale reprezint&#259; înc&#259; o form&#259; deinterven&#355;ie psihologic&#259;.</p>
<p><u><strong>EXAMINARE PSIHOLOGIC&#258;</strong></u></p>
<p>La nivel de cabinet, examinarea psihologic&#259; se face prin intermediul psihiatrului apelând la colaboratori psihologi.</p>
<p>&nbsp;</p></div></div>
<div style="clear: both"></div></div><!-- end of main_content -->
<div id="footer">
<div id="copyright">
<div style="float: left; padding: 5px"><a href="#"><img title="" alt="" src="images/footer_logo.gif" border="0" height="25" width="30" /></a></div>
<div style="float: left; padding: 10px">Psihiatri © 2008 - Pagina realizata si gazduita de: <a style="color: #354753" href="http://www.dragontech.ro">Dragon Technology</a></div></div>
<ul class="footer_menu">
<li><a class="nav_footer" href="index.html">pagina principala</a></li>
<li><a class="nav_footer" href="about.html">despre mine</a></li>
<li><a class="nav_footer" href="contact.html">contact</a></li></ul></div></div><!-- end of main_container -->
</body>
</html>